Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: Allow %@ Automation Access…
ar: السماح بالوصول إلى التحكم التلقائي لـ %@…
ca: Permet l'accés a Automatització a %@…
cs: Povolit Automatizaci pro aplikaci %@…
da: Tillad adgang til Automatisering for %@…
de: Zugriff auf „Automation“ für %@ erlauben …
el: Να επιτρέπεται η πρόσβαση στην Αυτοματοποίηση για το %@…
es: Permitir el acceso a Automatización a %@…
es_419: Permitir el acceso a Automatización a %@…
fi: Salli Automaatio-pääsy apille %@…
fr: Autoriser l'accès « Automatisation » pour %@…
hi: %@ के लिए ऑटोमेशन ऐक्सेस की अनुमति दें…
hr: Dozvoli Automatizaciju za aplikaciju %@…
hu: Automatizálás engedélyezése: %@…
id: Izinkan Akses Automasi untuk %@…
it: Consenti l'accesso ad Automazione per %@…
ja: %@のオートメーションへのアクセスを許可…
ko: %@ 자동화 접근 허용…
nb: Tillat tilgang til Automatisering for %@…
nl: Sta toegang tot Automatisering toe voor %@…
pl: Pozwól na Automatyzację dla aplikacji %@…
pt: Permitir Acesso de Automação para %@…
pt_pt: Permitir acesso de Automação para %@…
ro: Permiteți accesul la Automatizare pentru %@…
ru: Разрешить доступ к «Автоматизации» для %@…
sk: Povoliť Automatizáciu pre apku %@…
sl: Dovoli avtomatizacijo za aplikacijo %@ …
sv: Tillåt åtkomst till Automatisering för %@…
tr: %@ İçin Otomasyon Erişimine İzin Ver…
uk: Дозволити доступ до «Автоматизації» для %@…
vi: Cho phép truy cập Tự động hóa cho %@…
zh_hans: 允许 %@ 的“自动化”权限…
zh_hk: 允許 %@ 的「自動化」權限⋯

source: Allow Accessibility Access…
ar: السماح بالوصول إلى تسهيلات الاستخدام…
ca: Permet l'accés a Accessibilitat…
cs: Povolit přístup ke Zpřístupnění…
da: Tillad adgang til Tilgængelighed…
de: Zugriff auf „Bedienungshilfen“ erlauben …
el: Να επιτρέπεται η πρόσβαση στην Προσβασιμότητα…
es: Permitir el acceso a Accesibilidad…
es_419: Permitir el acceso a Accesibilidad…
fi: Salli Käyttöapu-pääsy…
fr: Autoriser l'accès « Accessibilité »…
hi: ऐक्सेसिबिलिटी ऐक्सेस की अनुमति दें…
hr: Dozvoli pristup Pristupačnosti…
hu: Hozzáférés engedélyezése a Kisegítő lehetőségekhez…
id: Izinkan Akses Aksesibilitas…
it: Consenti l'accesso ad Accessibilità…
ja: アクセシビリティへのアクセスを許可…
ko: 손쉬운 사용 접근 허용…
nb: Tillat tilgang til Tilgjengelighet…
nl: Sta toegang tot Toegankelijkheid toe…
pl: Pozwól na dostęp do Dostępności…
pt: Permitir Acesso de Acessibilidade…
pt_pt: Permitir acesso de Acessibilidade…
ro: Permiteți accesul la Accesibilitate…
ru: Разрешить доступ к «Универсальному доступу»…
sk: Povoliť prístup k Prístupnosti…
sl: Dovoli dostop do dostopnosti …
sv: Tillåt åtkomst till Hjälpmedel…
tr: Erişilebilirlik Erişimine İzin Ver…
uk: Дозволити доступ до «Доступності»…
vi: Cho phép truy cập Trợ năng…
zh_hans: 允许辅助功能权限…
zh_hk: 允許輔助使用權限⋯

source: Allow Accessibility access to control %@
ar: اسمح بالوصول إلى تسهيلات الاستخدام للتحكم في %@
ca: Permet l'accés a Accessibilitat per controlar %@
cs: Povolte Zpřístupnění pro aplikaci %@
da: Tillad adgang til Tilgængelighed for at styre %@
de: Erlaube den Zugriff auf „Bedienungshilfen“, um %@ zu steuern
el: Επιτρέψτε την πρόσβαση στην Προσβασιμότητα για τον έλεγχο του %@
es: Permite el acceso a Accesibilidad para controlar %@
es_419: Permite el acceso a Accesibilidad para controlar %@
fi: Salli Käyttöapu-pääsy apille %@
fr: Autorisez l'accès « Accessibilité » pour contrôler %@
hi: %@ को नियंत्रित करने के लिए ऐक्सेसिबिलिटी ऐक्सेस की अनुमति दें
hr: Dozvolite Pristupačnost za aplikaciju %@
hu: Engedélyezze a Kisegítő lehetőségeket: %@
id: Izinkan akses Aksesibilitas untuk mengontrol %@
it: Consenti l'accesso ad Accessibilità per controllare %@
ja: %@を制御するには、アクセシビリティへのアクセスを許可してください
ko: %@을(를) 제어하려면 손쉬운 사용 접근을 허용하십시오
nb: Tillat tilgang til Tilgjengelighet for å styre %@
nl: Sta toegang tot Toegankelijkheid toe om %@ te bedienen
pl: Pozwól na Dostępność dla aplikacji %@
pt: Permita acesso de Acessibilidade para controlar %@
pt_pt: Permita acesso de Acessibilidade para controlar %@
ro: Permiteți accesul la Accesibilitate pentru a controla %@
ru: Разрешите доступ к «Универсальному доступу», чтобы управлять %@
sk: Povoľte Prístupnosť pre apku %@
sl: Dovolite dostopnost za aplikacijo %@
sv: Tillåt åtkomst till Hjälpmedel för att styra %@
tr: %@ için Erişilebilirlik erişimine izin verin
uk: Дозвольте доступ до «Доступності», щоб керувати %@
vi: Hãy cho phép truy cập Trợ năng để điều khiển %@
zh_hans: 请允许“辅助功能”权限以控制 %@
zh_hk: 請允許「輔助使用」權限以控制 %@

source: Allow Audio Recording Access…
ar: السماح بالوصول إلى تسجيل الصوت…
ca: Permet l'accés a la gravació d'àudio…
cs: Povolit přístup k nahrávání zvuku…
da: Tillad adgang til lydoptagelse…
de: Zugriff auf Audioaufnahme erlauben …
el: Να επιτρέπεται η πρόσβαση στην εγγραφή ήχου…
es: Permitir el acceso a la grabación de audio…
es_419: Permitir el acceso a la grabación de audio…
fi: Salli äänen tallennuksen käyttö…
fr: Autoriser l'accès à l'enregistrement audio…
hi: ऑडियो रिकॉर्डिंग ऐक्सेस की अनुमति दें…
hr: Dozvoli pristup snimanju zvuka…
hu: Hozzáférés engedélyezése a hangfelvételhez…
id: Izinkan Akses Rekaman Audio…
it: Consenti l'accesso alla registrazione audio…
ja: オーディオ録音へのアクセスを許可…
ko: 오디오 녹음 접근 허용…
nb: Tillat tilgang til lydopptak…
nl: Sta toegang tot audio-opname toe…
pl: Pozwól na dostęp do nagrywania dźwięku…
pt: Permitir Acesso à Gravação de Áudio…
pt_pt: Permitir acesso à gravação de áudio…
ro: Permiteți accesul la înregistrarea audio…
ru: Разрешить доступ к записи звука…
sk: Povoliť prístup k nahrávaniu zvuku…
sl: Dovoli dostop do snemanja zvoka …
sv: Tillåt åtkomst till ljudinspelning…
tr: Ses Kaydı Erişimine İzin Ver…
uk: Дозволити доступ до записування звуку…
vi: Cho phép truy cập ghi âm thanh…
zh_hans: 允许录音权限…
zh_hk: 允許錄音權限⋯

source: Allow Audio Recording access
ar: اسمح بالوصول إلى تسجيل الصوت
ca: Permet l'accés a la gravació d'àudio
cs: Povolte přístup k nahrávání zvuku
da: Tillad adgang til lydoptagelse
de: Erlaube den Zugriff auf Audioaufnahme
el: Επιτρέψτε την πρόσβαση στην εγγραφή ήχου
es: Permite el acceso a la grabación de audio
es_419: Permite el acceso a la grabación de audio
fi: Salli äänen tallennuksen käyttö
fr: Autorisez l'accès à l'enregistrement audio
hi: ऑडियो रिकॉर्डिंग ऐक्सेस की अनुमति दें
hr: Dozvolite pristup snimanju zvuka
hu: Engedélyezze a hozzáférést a hangfelvételhez
id: Izinkan akses Rekaman Audio
it: Consenti l'accesso alla registrazione audio
ja: オーディオ録音へのアクセスを許可してください
ko: 오디오 녹음 접근을 허용하십시오
nb: Tillat tilgang til lydopptak
nl: Sta toegang tot audio-opname toe
pl: Pozwól na dostęp do nagrywania dźwięku
pt: Permita acesso à gravação de áudio
pt_pt: Permita acesso à gravação de áudio
ro: Permiteți accesul la înregistrarea audio
ru: Разрешите доступ к записи звука
sk: Povoľte prístup k nahrávaniu zvuku
sl: Dovolite dostop do snemanja zvoka
sv: Tillåt åtkomst till ljudinspelning
tr: Ses kaydı erişimine izin verin
uk: Дозвольте доступ до записування звуку
vi: Hãy cho phép truy cập ghi âm thanh
zh_hans: 请允许录音权限
zh_hk: 請允許錄音權限

source: Allow AutoHush to Work
ar: اسمح لـ AutoHush بالعمل
ca: Permet que l'AutoHush funcioni
cs: Umožněte AutoHush fungovat
da: Lad AutoHush fungere
de: Damit AutoHush funktioniert
el: Επιτρέψτε στο AutoHush να λειτουργεί
es: Permitir que AutoHush funcione
es_419: Permitir que AutoHush funcione
fi: Anna AutoHushin toimia
fr: Permettre à AutoHush de fonctionner
hi: AutoHush को काम करने दें
hr: Dopustite AutoHushu da radi
hu: Engedélyezze az AutoHush működését
id: Izinkan AutoHush Bekerja
it: Consenti ad AutoHush di funzionare
ja: AutoHushが動作するように許可
ko: AutoHush가 작동하도록 허용
nb: La AutoHush fungere
nl: Laat AutoHush werken
pl: Pozwól AutoHush działać
pt: Permitir que o AutoHush Funcione
pt_pt: Permitir que o AutoHush funcione
ro: Permiteți ca AutoHush să funcționeze
ru: Разрешите AutoHush работать
sk: Umožnite AutoHush fungovať
sl: Dovolite AutoHushu delovati
sv: Låt AutoHush fungera
tr: AutoHush'ın Çalışmasına İzin Verin
uk: Дозвольте AutoHush працювати
vi: Cho phép AutoHush hoạt động
zh_hans: 允许 AutoHush 工作
zh_hk: 允許 AutoHush 運作

source: Allow Automation access to control %@
ar: اسمح بالوصول إلى التحكم التلقائي للتحكم في %@
ca: Permet l'accés a Automatització per controlar %@
cs: Povolte Automatizaci pro aplikaci %@
da: Tillad adgang til Automatisering for at styre %@
de: Erlaube den Zugriff auf „Automation“, um %@ zu steuern
el: Επιτρέψτε την πρόσβαση στην Αυτοματοποίηση για τον έλεγχο του %@
es: Permite el acceso a Automatización para controlar %@
es_419: Permite el acceso a Automatización para controlar %@
fi: Salli Automaatio-pääsy apille %@
fr: Autorisez l'accès « Automatisation » pour contrôler %@
hi: %@ को नियंत्रित करने के लिए ऑटोमेशन ऐक्सेस की अनुमति दें
hr: Dozvolite Automatizaciju za aplikaciju %@
hu: Engedélyezze az Automatizálást: %@
id: Izinkan akses Automasi untuk mengontrol %@
it: Consenti l'accesso ad Automazione per controllare %@
ja: %@を制御するには、オートメーションへのアクセスを許可してください
ko: %@을(를) 제어하려면 자동화 접근을 허용하십시오
nb: Tillat tilgang til Automatisering for å styre %@
nl: Sta toegang tot Automatisering toe om %@ te bedienen
pl: Pozwól na Automatyzację dla aplikacji %@
pt: Permita acesso de Automação para controlar %@
pt_pt: Permita acesso de Automação para controlar %@
ro: Permiteți accesul la Automatizare pentru a controla %@
ru: Разрешите доступ к «Автоматизации», чтобы управлять %@
sk: Povoľte Automatizáciu pre apku %@
sl: Dovolite avtomatizacijo za aplikacijo %@
sv: Tillåt åtkomst till Automatisering för att styra %@
tr: %@ için Otomasyon erişimine izin verin
uk: Дозвольте доступ до «Автоматизації», щоб керувати %@
vi: Hãy cho phép truy cập Tự động hóa để điều khiển %@
zh_hans: 请允许“自动化”权限以控制 %@
zh_hk: 請允許「自動化」權限以控制 %@

source: Allowed
ar: مسموح به
ca: Permès
cs: Povoleno
da: Tilladt
de: Erlaubt
el: Επιτρέπεται
es: Permitido
es_419: Permitido
fi: Sallittu
fr: Autorisé
hi: अनुमति है
hr: Dozvoljeno
hu: Engedélyezve
id: Diizinkan
it: Consentito
ja: 許可済み
ko: 허용됨
nb: Tillatt
nl: Toegestaan
pl: Dozwolone
pt: Permitido
pt_pt: Permitido
ro: Permis
ru: Разрешено
sk: Povolené
sl: Dovoljeno
sv: Tillåten
tr: İzin verildi
uk: Дозволено
vi: Đã cho phép
zh_hans: 已允许
zh_hk: 已允許

source: Allowed. Reopen AutoHush to start using it.
ar: مسموح به. أعد فتح AutoHush لبدء استخدامه.
ca: Permès. Torna a obrir l'AutoHush per començar a fer-lo servir.
cs: Povoleno. Znovu otevřete AutoHush, aby to začal používat.
da: Tilladt. Åbn AutoHush igen for at begynde at bruge det.
de: Erlaubt. Öffne AutoHush erneut, um es zu nutzen.
el: Επιτρέπεται. Ανοίξτε ξανά το AutoHush για να αρχίσει να το χρησιμοποιεί.
es: Permitido. Vuelve a abrir AutoHush para empezar a usarlo.
es_419: Permitido. Vuelve a abrir AutoHush para empezar a usarlo.
fi: Sallittu. Avaa AutoHush uudelleen, niin se otetaan käyttöön.
fr: Autorisé. Rouvrez AutoHush pour commencer à l'utiliser.
hi: अनुमति है। इसका इस्तेमाल शुरू करने के लिए AutoHush को फिर से खोलें।
hr: Dozvoljeno. Ponovno otvorite AutoHush kako biste ga počeli koristiti.
hu: Engedélyezve. Nyissa meg újra az AutoHusht a használatához.
id: Diizinkan. Buka ulang AutoHush untuk mulai menggunakannya.
it: Consentito. Riapri AutoHush per iniziare a usarlo.
ja: 許可済みです。使い始めるにはAutoHushを再度開いてください。
ko: 허용됨. 사용을 시작하려면 AutoHush를 다시 여십시오.
nb: Tillatt. Åpne AutoHush på nytt for å begynne å bruke det.
nl: Toegestaan. Open AutoHush opnieuw om het te gebruiken.
pl: Dozwolone. Otwórz ponownie AutoHush, aby zacząć z tego korzystać.
pt: Permitido. Reabra o AutoHush para começar a usar.
pt_pt: Permitido. Reabra o AutoHush para começar a usá-lo.
ro: Permis. Redeschideți AutoHush pentru a începe să-l folosească.
ru: Разрешено. Повторно откройте AutoHush, чтобы начать использовать.
sk: Povolené. Znova otvorte AutoHush, aby to začal používať.
sl: Dovoljeno. Znova odprite AutoHush, da ga začne uporabljati.
sv: Tillåtet. Öppna AutoHush igen för att börja använda det.
tr: İzin verildi. Kullanmaya başlamak için AutoHush'ı yeniden açın.
uk: Дозволено. Повторно відкрийте AutoHush, щоб почати користуватися.
vi: Đã cho phép. Mở lại AutoHush để bắt đầu dùng.
zh_hans: 已允许。重新打开 AutoHush 即可开始使用。
zh_hk: 已允許。重新打開 AutoHush 即可開始使用。

source: Allow…
ar: سماح…
ca: Permet…
cs: Povolit…
da: Tillad…
de: Erlauben …
el: Να επιτρέπεται…
es: Permitir…
es_419: Permitir…
fi: Salli…
fr: Autoriser…
hi: अनुमति दें…
hr: Dozvoli…
hu: Engedélyezés…
id: Izinkan…
it: Consenti…
ja: 許可…
ko: 허용…
nb: Tillat…
nl: Sta toe…
pl: Pozwól…
pt: Permitir…
pt_pt: Permitir…
ro: Permiteți…
ru: Разрешить…
sk: Povoliť…
sl: Dovoli …
sv: Tillåt…
tr: İzin Ver…
uk: Дозволити…
vi: Cho phép…
zh_hans: 允许…
zh_hk: 允許⋯

source: Already in your Dock as “%@”
ar: موجود بالفعل في شريط الأيقونات باسم «%@»
ca: Ja és al Dock com a «%@»
cs: Už je v Docku jako „%@“
da: Allerede i Dock som “%@”
de: Bereits im Dock als „%@“
el: Ήδη στο Dock ως «%@»
es: Ya está en el Dock como «%@»
es_419: Ya está en el Dock como «%@»
fi: Jo Dockissa nimellä ”%@”
fr: Déjà dans le Dock sous le nom « %@ »
hi: पहले से Dock में “%@” नाम से है
hr: Već u Docku kao „%@”
hu: Már a Dockban van „%@” néven
id: Sudah ada di Dock sebagai “%@”
it: Già nel Dock come “%@”
ja: 「%@」としてDockに追加済み
ko: 이미 “%@”(으)로 Dock에 있음
nb: Allerede i Dock som «%@»
nl: Al in het Dock als ‘%@’
pl: Już w Docku jako „%@”
pt: Já está no Dock como “%@”
pt_pt: Já está na Dock como «%@»
ro: Deja în Dock ca „%@”
ru: Уже в Dock как «%@»
sk: Už je v Docku ako „%@“
sl: Že v Docku kot „%@“
sv: Redan i Dock som ”%@”
tr: Zaten Dock'ta “%@” olarak
uk: Вже в Dock як «%@»
vi: Đã có trong Dock với tên “%@”
zh_hans: 已在程序坞中，名称为“%@”
zh_hk: 已在 Dock 中，名稱為「%@」
